{
  "data": [
    {
      "nama": "Universitas Diponegoro",
      "lokasi": "Semarang",
      "gambar":"https://i1.wp.com/quipperhome.wpcomstaging.com/wp-content/uploads/2017/04/6e70e-image-1.jpg?fit=1146%2C563&ssl=1",
      "keterangan":"Universitas Diponegoro merupakan salah satu kampus negeri unggulan yang memiliki sederet prestasi. Dari segi ranking kampus, Undip menduduki peringkat ke-5 sebagai kampus terbaik berdasarkan klasterisasi perguruan tinggi non-vokasi Kemenristekdikti 2018. Nggak hanya diperhitungkan di dalam negeri aja, Kampus yang berada di kota Semarang ini juga mengoleksi berbagai prestasi di kancah internasional  Sebagai contoh, Undip menduduki Universitas Diponegoro menempati peringkat 50 World Greenmetrics Ranking (Peringkat 4 Indonesia). Lalu, menurut data QS Asia University Rankings, Universitas Diponegoro berhasil menduduki peringkat 281-290 pada tahun 2020. "
    },
    {
      "nama": "Universitas Negeri Semarang",
      "lokasi": "Semarang",
      "gambar":"https://t-2.tstatic.net/tribunnewswiki/foto/bank/images/universitas-negeri-semarang-4.jpg",
      "keterangan": "Universitas Negeri Semarang (UNNES) memiliki visi menjadi universitas berwawasan konservasi dan bereputasi Internasional. Visi ini mempunyai arti yaitu cara pandang dan sikap perilaku yang berorientasi pada prinsip konservasi (pengawetan, pemeliharaan, penjagaan, pelestarian, dan pengembangan) sumber daya alam dan nilai-nilai sosial budaya, serta memiliki citra dan nama baik dalam pergaulan internasional serta menjadi rujukan dalam kegiatan tridharma perguruan tinggi di tingkat internasional. Terus konsisten dan komitmen dalam mengembangkan konservasi lingkungan, UNNES mendapatkan penghargaan dengan menduduki peringkat 6 Nasional sebagai kampus berkelanjutan versi UI Green Metric World University Rankings 2020. di tahun 2019 UNNES peringkat 6 Nasional dan peringkat ke-71 dunia sebagai kampus berkelanjutan versi UI Green Metric World University Rankings."
    },
    {
      "nama": "Universitas Islam Negeri Walisongo",
      "lokasi": "Semarang",
      "gambar":"https://biayakuliah.net/wp-content/uploads/2014/08/Biaya-Kuliah-UIN-WALISONGO.jpg",
      "keterangan": "Universitas Islam Negeri (UIN) Walisongo Semarang, adalah salah satu universitas negeri di Indonesia yang berafiliasi khusus dengan agama islam. Dari sekian banyak universitas islam di Indonesia, UIN Walisongo adalah salah satu UIN di Semarang yang mempunyai predikat yang tidak kalah dengan universitas negeri lainnya. Kamu tidak perlu ragu dengan kualitasnya karena UIN Walisongo Semarang sudah mendapat akreditasi B pada tahun 2015 menurut BAN-PT."
    },
    {
      "nama": "Universitas Sebelas Maret (UNS)",
      "lokasi": "Surakarta",
      "gambar":"https://i0.wp.com/uns.ac.id/id/wp-content/uploads/FOTO-GEDUNG-REKTORAT-UNS.jpg?fit=1280%2C853&ssl=1",
      "keterangan": "Universitas Sebelas Maret memiliki 13 Fakultas yang menyelenggarakan program sarjana, pascasarjana, profesi, spesialis, sekolah vokasi, serta program internasional. UNS ini memiliki akreditasi A."
    },
    {
      "nama": "Universitas Tidar (Untidar)",
      "lokasi": "Magelang",
      "gambar":"https://siedoo.com/wp-content/uploads/2021/02/FE-Unntidar-681x383-1.jpg",
      "keterangan": "Universitas Tidar Magelang secara resmi memulai penyelenggaraan Tridharma Perguruan Tinggi tanggal 17 Juli 1979 sesuai ijin Koordinator Kopertis Wilayah V (Jawa Tengah dan DIY). Setelah menyelenggarakan pendidikan tinggi selama 19 tahun, seluruh program studi yang diselenggarakan kampus ini telah mendapatkan status terakreditasi dari Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT). Melalui berbagai perkembangan yang telah dilakukan, kampus yang dikenal dengan singkatan Untidar ini berubah status menjadi Perguruan Tinggi Negeri berdasarkan Peraturan Presiden Republik Indonesia Nomor 23 Tahun 2014 pada tanggal 1 April 2014. "
    },
    {
      "nama": "IAIN Purwokerto",
      "lokasi": "Purwokerto",
      "gambar":"http://cdn.kemenag.go.id/storage/posts/16_9/mid/515795.jpg",
      "keterangan": "IAIN Purwokerto sebagai perguruan tinggi bernafaskan Islam sedang bersemangat menyambut era disrupsi, sebuah era yang penuh kecepatan teknologi dan informasi, pergerakan keilmuan dunia, dan pola pikir dan pola sikap eksponensial. Nah, dalam menghadapi pengembangan ini, kampus yang memiliki tagline Unggul, Islami, dan Berkeadaban ini mempersiapkan beberapa hal penting mulai dari ranah pemahaman dan internalisasi nilai-nilai agama, pendidikan, penelitian, teknologi, aktualisasi pengetahuan dan isu kontemporer lainnya."
    },
    {
      "nama": "Akademi Kepolisian",
      "lokasi": "Semarang",
      "gambar":"https://cdn.krjogja.com/wp-content/uploads/2018/07/akpol.jpg",
      "keterangan": "Akademi Kepolisian (AKPOL) merupakan sebuah sekolah kedinasan milik Pemerintah RI yang berada di bawah naungan Kementerian Pertahanan Nasional RI. Akademi Kepolisian memiliki jenjang pendidikan Diploma IV (DIV) yang jenjangnya setara dengan S1 lho, Quipperian. Akademi Kepolisian merupakan sekolah tinggi yang membentuk Perwira Polri. Bagi kamu yang punya jiwa nasionalisme tinggi dan ingin menjadi Perwira Polri, Akademi Kepolisian bisa menjadi pilihan untuk menimba ilmu."
    },
    {
      "nama": "Politeknik Negeri Semarang",
      "lokasi": "Semarang",
      "gambar":"https://t-2.tstatic.net/tribunnewswiki/foto/bank/images/politeknik-negeri-semarang-dsfsdff.jpg",
      "keterangan": "Politeknik Negeri Semarang (Polines) dahulu merupakan bagian dari Universitas Diponegoro. Barulah pada tahun 1997, Polines berdiri sendiri sesuai Kepmendikbud dan berubah nama menjadi Politeknik Negeri Semarang. Seperti politeknik pada umumnya, Polines juga menyelenggarakan pendidikan dengan jenjang Diploma. Di samping itu, Polines juga menyelenggarakan jenjang Diploma IV yang jenjangnya setara dengan S1."
    },
    {
      "nama": "Universitas Jendral Soedirman (Unsoed)",
      "lokasi": "Purwokerto",
      "gambar":"https://mmc.tirto.id/image/otf/1024x535/2019/05/15/unsoed-website_ratio-16x9.jpg",
      "keterangan": "Mengusung visi sebagai pusat pengembangan sumberdaya pedesaan dan kearifan lokal yang diakui dunia pada tahun 2034, UNSOED terus melakukan inovasi dalam meningkatkan kualitas pendidikan, mulai dari riset dan penelitian hingga menjalin kerja sama dengan berbagai lembaga, perusahaan, dan juga instansi pendidikan di luar negeri. Kampus ini memiliki tujuh bidang unggulan pada riset dan penelitian, mulai dari Biodiversitas Tropis dan Bioprospeksi; Pengelolaan Wilayah Kelautan, Pesisir, dan Pedalaman; Pangan Gizi dan Kesehatan; Energi Baru dan Terbarukan; Kewirausahaan, Koperasi dan UMKM, Rekayasa Sosial; Pengembangan Pedesaan dan Pemberdayaan Masyarakat; serta Ilmu Dasar dan Rekayasa Keteknikan. Sedangkan kerja sama yang dijalin UNSOED dengan berbagai instansi di luar negeri mencakup lebih dari 10 negara, mulai dari wilayah Asia seperti Jepang, Korea Selatan, dan India, hingga eropa seperti Jerman, Czech, dan Austria."
    },
    {
      "nama": "Politeknik Kesehatan Kemenkes Semarang",
      "lokasi": "Semarang",
      "gambar":"https://mediacdn.quipper.com/media/W1siZiIsIjIwMTgvMDEvMjkvMDYvMzkvMzMvNWVlOTMzZTctMDY4OS00ODI1LWIyNWYtMGM2ZDdkNmRiOGRlLyJdLFsicCIsInRodW1iIiwiMTIwMHhcdTAwM2UiLHt9XSxbInAiLCJjb252ZXJ0IiwiLWNvbG9yc3BhY2Ugc1JHQiAtc3RyaXAiLHsiZm9ybWF0IjoianBnIn1dXQ?sha=26be491f1cb86b22",
      "keterangan": "Politeknik Kesehatan Kemenkes Semarang (Poltekkes Semarang) masuk ke dalam 15 Politeknik terbaik di Indonesia versi Kemenristekdikti? Ya, sebagai 15 besar politeknik terbaik di negeri ini, maka kualitasnya pun tidak perlu diragukan lagi. Poltekkes Semarang yang berdiri tahun 2001, adalah gabungan dari 11 Akademi Kesehatan milik Departemen Kesehatan RI yang ada di Jawa Tengah. Selain itu Poltekkes Semarang juga menjadi satu-satunya Poltekkes yang memiliki Program Pascasarjana."
    }
  ],
  "universitas": [
    ["Universitas Diponegoro", "Universitas Diponegoro"],
    ["Universitas Negeri Semarang", "Universitas Negeri Semarang"],
    ["Universitas Islam Negeri Walisongo", "Universitas Islam Negeri Walisongo"],
    ["Universitas Sebelas Maret", "Universitas Sebelas Maret"],
    ["Universitas Tidar", "Universitas Tidar"],
    ["IAIN Purwokerto", "IAIN Purwokerto"],
    ["Akademi Kepolisian", "Akademi Kepolisian"],
    ["Politeknik Negeri Semarang", "Politeknik Negeri Semarang"],
    ["Universitas Jendral Soedirman", "Universitas Jendral Soedirman"],
    ["Politeknik Kesehatan Kemenkes Semarang", "Politeknik Kesehatan Kemenkes Semarang"]
  ]
}